{"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "-": 4, "t": 5, "^": 6, "{": 7, "2": 8, "}": 9, "+": 10, "4": 11, "=": 12, "y": 13, "\\frac": 14, "3": 15, "x": 16, "1": 17, "\\geq": 18, "h": 19, "6": 20, "B": 21, "\\subset": 22, "\\perp": 23, "A": 24, "p": 25, "\\text": 26, "C": 27, "D": 28, "\\": 29, "a": 30, "n": 31, "g": 32, "l": 33, "e": 34, "E": 35, "\\geqslant": 36, "0": 37, "\\pi": 38, "(": 39, ",": 40, ")": 41, "F": 42, "\\sqrt": 43, "P": 44, "\\cap": 45, "\\pm": 46, "7": 47, "\\P": 48, "r": 49, "_": 50, ".": 51, "v": 52, "o": 53, "i": 54, "b": 55, "9": 56, "\\|": 57, "\\leq": 58, "m": 59, "8": 60, "O": 61, "Z": 62, "\\cdot": 63, "G": 64, "c": 65, "\\left|": 66, "\\vec": 67, "\\right|": 68, "Q": 69, "/": 70, "\\sin": 71, "5": 72, "\\times": 73, "q": 74, "|": 75, "M": 76, "z": 77, "\\cos": 78, ">": 79, "\\left.": 80, "k": 81, "\\circ": 82, "\\prime": 83, "\\{": 84, "\\mid": 85, "<": 86, "\\}": 87, "L": 88, "\\o": 89, "s": 90, "S": 91, "\\triangle": 92, "\\b": 93, "\\overrightarrow": 94, "\\ln": 95, "\\theta": 96, "\\tan": 97, "\\subseteq": 98, "\\lambda": 99, "f": 100, "\\Delta": 101, "N": 102, "H": 103, "V": 104, "\\bar": 105, "d": 106, "\\mathrm": 107, "~": 108, "\\in": 109, "u": 110, "\\phi": 111, "\\neq": 112, "T": 113, "\\langle": 114, "\\rangle": 115, "\\cup": 116, "%": 117, "R": 118, "\\psi": 119, "\\Rightarrow": 120, "I": 121, "\\alpha": 122, "K": 123, "\\sigma": 124, "\\dot": 125, "\\varphi": 126, "[": 127, "\\infty": 128, "]": 129, "\\beta": 130, "U": 131, "\\overline": 132, "X": 133, "\\d": 134, "\\quad": 135, "\\right\\rangle": 136, "\\cong": 137, "j": 138, "\\min": 139, "\\approx": 140, "\\tau": 141, "\\sim": 142, "\\left\\{": 143, "\\right\\}": 144, "Y": 145, "J": 146, "W": 147, "\\max": 148, "\\right.": 149, ":": 150, "\\forall": 151, "w": 152, "\\bigcup": 153, "\\partial": 154, "*": 155, "\\hbar": 156, "\\nabla": 157, "\\xi": 158, "\\cdots": 159, "'": 160, "\\gamma": 161, "\\wedge": 162, "\\equiv": 163, "\\mp": 164, "\\varepsilon": 165, "\\delta": 166, "\\underline": 167, "\\omega": 168, "\\mathcal": 169, "\\left\\langle": 170, ";": 171, "\\nu": 172, "\\eta": 173, "\\not": 174, "\\Omega": 175, "\\mu": 176, "\\Lambda": 177, "\\ldots": 178, "!": 179, "\\stackrel": 180, "--": 181, "\\sum": 182, "\\Phi": 183, "\\ddot": 184, "\\supset": 185, "\\star": 186, "\\backslash": 187, "\\rho": 188, "\\epsilon": 189, "\\Pi": 190, "\\hat": 191, "\\rightarrow": 192, "\\Gamma": 193, "\\Sigma": 194, "\\otimes": 195, "\\tilde": 196, "\\l": 197, "\\doteq": 198, "\\cot": 199, "?": 200, "\\widetilde": 201, "\\zeta": 202, "\\left\\|": 203, "\\right\\|": 204, "\\widehat": 205, "\\Leftrightarrow": 206, "\\int": 207, "\\vee": 208, "&": 209, "\\ne": 210, "\\chi": 211, "\\log": 212, "\\propto": 213, "\\Psi": 214, "\\check": 215, "\\underbrace": 216, "\\iota": 217, "\\ll": 218}